Revit 2024 API
SymbolTypeId.MSup3PerHMSup2 Property
 Symbol m³/(h·m²), indicating unit Cubic meters per hour square meter.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 24.0.0.0 (24.0.0.0)
Since: 2021
Syntax
C#
public static ForgeTypeId MSup3PerHMSup2 { get; }
Visual Basic
Public Shared ReadOnly Property MSup3PerHMSup2 As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ MSup3PerHMSup2 {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace